{
  "data": [
    {
      "id": 1,
      "name": "ရွှေစည်းခုံစေတီတော်",
      "img": "",
      "about": "ပုဂံရောက်ရင် ရွှေစည်းခုံစေတီတော်ကိုမဖြစ်မနေ ဦးခိုက်သင့် အရောက်သွားသင့်ပါတယ်။ အဘယ်ကြောင့်ဆိုသော် ရွှေစည်းခုံဟာ ပုဂံရဲ့ကျက်သရေဆောင်ဖြစ်လို့ပါပဲ။ ဒီစေတီတော်ကြီးမှာ လေ့လာစရာများအထူးများပြားပါတယ်။ အတွင်းအံ့ဖွယ် ၉ပါး အပြင်အံ့ဖွယ် ၉ပါး၊ ကျန်စစ်သားမင်းကျောက်စာ၊ဘုရင့်​နောင်ခေါင်းလောင်း၊သပိတ်ကြီးများ၊ပုဂံခေတ်သစ်သားတံခါး၊ကြေးဂူတိုက်ဆင်းတုတော်များ၊၃၇မင်းနတ်ရုပ်များ စသည်ဖြင့် ယဥ်ကျေးမှုဆိုင်ရာ၊သမိုင်းဆိုင်ရာ၊ ဘာသာရေးနဲ့ကိုးကွယ်မှုဆိုင်ရာ များမြောက်မြားစွာရှိသလို ခေတ်အကြိုက် ဓာတ်ပုံလှလှရိုက်လို့ရတဲ့ စောင်းတန်းများ တန်ဆောင်းများလည်းရှိပါတယ်။ ဒါ့အပြင် ဘုရားစောင်းတန်းမှာ ဒေသထွက်ကုန် ဈေးဆိုင်တန်းများစုံလင်တာမို့ ဝယ်ယူနိုင်ပါသေးတယ်။ဒါကြောင့်ရွှေစည်းခုံဟာ ပုဂံရောက်ရင်အသွားသင့်ဆုံးနေရာတစ်ခုပါပဲ။"
    },
    {
      "id": 2,
      "name": "အာနန်ဒာဘုရား",
      "img": "./img/....",
      "about": "အနုမှာအာနန္ဒာလို့တင်စားကြတဲ့ အာနန္ဒာဘုရားဟာ ပုဂံရောက်ရင် မဖြစ်မနေသွားစရာ ဘုရားတစ်ဆူပါ။ ပုဂံခေတ်မူလရပ်တော်မူ ၂ဆူ နဲ့ နောက်ပိုင်းခေတ်လက်ရာရပ်တော်မူ၂ဆူ တို့ရဲ့လက်ရာ၊ အတွင်းလိုဏ်၂ထပ်က ဗုဒ္ဓဖြစ်တော်စဥ်ကျောက်ဆစ်လက်ရာများ။ အထပ်ထပ်သုတ်ထားတဲ့ ထုံးတွေကို ခွာချရာမှပေါ် ထွက်လာတဲ့ နံရံဆေးရေးပန်းချီလက်ရာများ၊ အပြင်ပတ်လာ်က စဥ့်သုတ်ရုပ်ချပ်များ၊ ဘုရားအပြောက်အမွှန်းများ၊ ဘုရားဗိသုကာများဟာလည်း အာနန္ဒာဘုရားရဲ့သိမှတ်ဖွယ်ရာများပါပဲ။ အာနန္ဒာဘုရားမှာ ဘုရားအရှေ့ဘက်ကဖူးရတဲ့ မြင်ကွင်းနဲ့ ရင်ပြင်ကရေဆိုးစွန့်ကန်တို့ကိုထူးခြားချက်အနေနဲ့လေ့လာနိုင်ပါတယ်။"
    }, 
    {
      "id": 3,
      "name": "ရွှေကွန်ချာ၊နတ်ထောင့်ကျောင်း",
      "img": "",
      "about": "ပုဂံမြို့က တောင်ဘီရွာဟာ လူသိနည်းတဲ့ရွာလေးတစ်ရွာပါ။ ဒီလိုတောင်ဘီရွာကိုလူသိနည်းတာကြောင့် တောင်ဘီရွာကအဖိုးတန် နေရာ၂ခုကလည်း လူသိမထင်ရှားပါဘူး။ ဒီနေရာနှစ်ခုက ရွှေကွန်ချာဘုရား နဲ့ တောင်ဘီရွာနတ်ထောင့်ကျောင်းပါ။ ရွှေကွန်ချာဘုရားဟာ ဧရာဝတီမြစ်ကမ်းဘေးမှာရှိတဲ့ဘုရားဖြစ်သလို မုခ်ငါးမုခ်ရှိတဲ့ဘုရားတစ်ဆူလည်းဖြစ်ပါတယ်။  အေးဆေးတိတ်ငြိမ်တဲ့ဒီနေရာဟာသာယာတဲ့မြစ်ရှုခင်းကို ခံစားလို့ကောင်းတဲ့နေရာဖြစ်သလို ဓာတ်ဖမ်းလို့ကောင်းတဲ့နေရာလည်းဖြစ်ပါတယ်။ ဒီဘုရားဟာ မကြာသေးခင်ကပါတဲ့ ပုဂံမြို့သူဇာတ်ဝင်ခန်း​ကြောင့် ထင်ရှားလာပါတယ်။ ရွှေကွန်ချာကနေ အရှေ့ကိုအနည်းငယ်ဆက်သွားရင် မြန်မာမှုလက်ရာများနဲ့ တည်ဆောက်ထားတဲ့နတ်ထောင့်ကျောင်းကြီးကိုရောက်ရှိပါမယ်။ ကျောင်းကြီးကိုရတနာပုံခေတ်နှောင်းလက်ရာများဖြင့်တည်ဆောက်ထားပြီး ရှေးမြန်မာဘုန်းကြီးကျောင်းများမှာပါတဲ့ ဇေတဝန်ဆောင် စနုဆောင် များပါရှိပါတယ်။ မကြာသေးခင်ကမှ နတ်ထောင့်ကျောင်း ဆရာတော်ကြီးပျံလွန်တော်မူခဲ့ပါတယ်။ နတ်ထောင့်ကျောင်းဟာ မန္တလေး၊စစ်ကိုင်း၊စလေတို့က ရုပ်စုံကျောင်းများလိုပဲ ပုဂံမှာတွေ့ရတဲ့ ထူးခြားတဲ့ ဘုန်းကြီးကျောင်းတစ်ကျောင်းပဲဖြစ်ပါတယ်။စရာများအထူးများပြားပါတယ်။ အတွင်းအံ့ဖွယ် ၉ပါး အပြင်အံ့ဖွယ် ၉ပါး၊ ကျန်စစ်သားမင်းကျောက်စာ၊ဘုရင့်​နောင်ခေါင်းလောင်း၊သပိတ်ကြီးများ၊ပုဂံခေတ်သစ်သားတံခါး၊ကြေးဂူတိုက်ဆင်းတုတော်များ၊၃၇မင်းနတ်ရုပ်များ စသည်ဖြင့် ယဥ်ကျေးမှုဆိုင်ရာ၊သမိုင်းဆိုင်ရာ၊ ဘာသာရေးနဲ့ကိုးကွယ်မှုဆိုင်ရာ များမြောက်မြားစွာရှိသလို ခေတ်အကြိုက် ဓာတ်ပုံလှလှရိုက်လို့ရတဲ့ စောင်းတန်းများ တန်ဆောင်းများလည်းရှိပါတယ်။ ဒါ့အပြင် ဘုရားစောင်းတန်းမှာ ဒေသထွက်ကုန် ဈေးဆိုင်တန်းများစုံလင်တာမို့ ဝယ်ယူနိုင်ပါသေးတယ်။ဒါကြောင့်ရွှေစည်းခုံဟာ ပုဂံရောက်ရင်အသွားသင့်ဆုံးနေရာတစ်ခုပါပဲ။"
    },
 
{
      "id": 4,
      "name": "သရပါတံခါး",
      "img": "",
      "about": "သဗ္ဗရန်ကာ (မြားကိုဆီးကာသော တံခါး)လို့ခေါ်တွင်တဲ့ သရပါတံခါးဟာ ပုဂံမြို့ဝင်တံခါး၁၂ပေါက်က နောက်ဆုံးကျန်ရှိတဲ့ တံခါးပေါက်ပါပဲ။ ပုဂံနန်းတော်ရဲ့ အရှေ့ဘက်အလယ်ပေါက်တံခါးဖြစ်သလို မင်းမဟာဂီရီနတ်မောင်နှမစောင့်ရှောက်တဲ့ တံခါးပေါက်လည်းဖြစ်ပါတယ်။ ပုဂံဒေသခံတွေကတော့ ဒီတံခါးကို မင်္ဂလာတံခါးလို့ခေါ်တွင်အလေးအမြတ်ပြုကြသလို နတ်မောင်နှမကိုလည်း ပူဇော်ပသကြပါတယ်။ သရပါတံခါးရဲ့ မြို့ရိုး နဲ့ကျုံးတို့ကို ပြန်လည်တူးဖော်ထားပြီး သရပါတံခါးမှာဆိုရင်ပုဂံခေတ်လက်ကျန်အဆင်တန်ဆာအနည်းငယ်ကို မြင်တွေ့ရနိုင်ပါတယ်။ဒါ့ကြောင့် ပုဂံခေတ်က နောက်ဆုံးကျန်ခဲ့တဲ့ သရပါတံခါးကြီးဟာ ပုဂံရောက်ရင်မဖြစ်မနေ သွားရမယ့်နေရာတစ်ခုပါပဲ။"
    },
{
      "id": 5,
      "name": "ပုဂံရွှေနန်းတော်",
      "img": "",
      "about": "သီရိဇေယျဘူမိလို့ အမည်ရတဲ့ ပုဂံရွှေနန်းတော်ကြီးဟာ ကျန်စစ်သားမင်းရဲ့နန်းတော်ပုံစံကိုအခြေခံကာ နိုင်ငံတော်ကပြန်လည်တည်ဆောက်ခဲ့တဲ့ နန်းတော်တစ်ခုပါ။ ပြန်လည်တည်ဆောက်ခဲ့တဲ့ နန်းတော်တွေထဲမှာ အခမ်းနားဆုံး အလှပဆုံးနန်းတော်ဖြစ်ပါတယ်။ လက်ရှိနန်းတော်ဆောင်ရှိရာနေရာဟာ မူလနန်းတော်နေရာမဟုတ်ဘဲ လမ်းတစ်ဘက်မှာ မူလနန်းတော်ရာကိုတူးဖော် ဖော်ထုတ်ထားတာကိုတွေ့ရမှာပါ။ လက်ရှိမှာနန်းတော်ကို ဝင်ကြေးပေး ဝင်ရောက်နိုင်ပြီး အတွင်းမှာ အဓိကအဆောင်ကြီးတွေ၊ ညီလာခံကျင်းပပုံပြကွက်တွေ၊ဓာတ်ပုံရိုက်ဖို့နေရာတွေ ထားရှိပေးထါးပါတယ်။"
    },
{
      "id":6,
      "name": "ဗူးဘုရား",
      "img": "",
      "about": "ရှုခင်းလှတာဗူးဘုရားလို့ပြောရလောက်အောင် ဗူးဘုရားကမြင်ကွင်းဟာ သာယာလှပပါတယ်။ဗူးဘုရားလှေဆိပ်ကနေ တန့်ကြည်တောင်ကို ကူးဖို့နဲ့ မြစ်တွင်းအလှအပများခံစားဖို့ လှေငှားလို့ရတဲ့ လှေဆိပ်မို့ စည်ကားပါတယ်။ ဗူးဘုရားရင်ပြင်တော်ကနေ တန့်ကြည်တောင်တန်းအလှနဲ့ ဧရာဝတီမြစ်ထဲသွားလာလှုပ်ရှားနေကြတဲ့ ဒေသခံတွေရဲ့ ဘဝထိုထိုကို လေ့လာခံစားနိုင်ပါတယ်။ဗူးဘုရားဟာ ရှေးဦးပိုင်းစေတီပုံမျိုးဖြစ်ပြီး မြစ်ဘက်ခြမ်းမှာတံတိုင်းကို စိန်တောင်များနဲ့ ခြံရယ်ကာရံထားပါတယ်။ ဒါ့အပြင်မုန်တိုင်နတ်ကွန်းရှိတာမို့ လှေသမားများက ပူဇော်ပသခြင်းများကို ပြုလုပ်ပါတယ်။"
    },
 {
      "id": 7,
      "name": "ပုဂံရှေးဟောင်းသုတေသနပြတိုက်",
      "img": "",
      "about": "၁၉၀၄ခုက အာနန္ဒာဘုရားမြောက်ဘက်ကအစပြုတဲ့ပုဂံရှေးဟောင်းသုတေသနပြတိုက်ဟာ ခုချိန်မှာတော့ ကန်တော့ပလ္လင်ဘုရားအနီးမှာ ဝင့်ဝင့်ထည်ထည်နဲ့ပုဂံဂုဏ်ဆောင်ပြတိုက်ကြီးအဖြစ်တည်ရှိနေပါပြီ။ယခုပြတိုက်အဖြစ်မရှိခင် ရှစ်မြှောင့်ပုံပြတိုက် အဖြစ် ၁၉၇၉ ခုကတည်ဆောက်ခဲ့ပြီး လက်ရှိ ပြတိုက်ကိုတော့ ၁၉၉၅ မှာပြန်လည်တည်ဆောက်ပြီး ၁၉၉၈ ဧပြီ၁၈ရက်မှာဖွင့်လှစ်ခဲ့ပါတယ်။ လက်ရှိပြတိုက်မှာ ပြခန်း ၇ခန်းနဲ့ ဖွင့်လှစ်ပြသထားပြီး ပုဂံခေတ်လက်ရာ ဆင်းတုတော်၊နံရံပန်းချီ၊အဝတ်ပန်းချီ၊ ကြေးထည်၊စဥ့်ထည်၊ဝတ်စားဆင်ယင်ထုံးဖွဲ့မှု၊လူနေမှု အစရှိသည်တို့ကို လေ့လာနိုင်ပါတယ်။ ပုဂံပြတိုက်ဟာလည်းရောက်ရင် မဖြစ်မနေသွားရမယ့် နေရာတစ်ခုပါပဲ။"
    },
 {
      "id": 8,
      "name": "နတ်လှောင်ကျောင်း",
      "img": "",
      "about": "သဗ္ဗညုဘုရားကြီးနားမှာရှိတဲ့ နတ်လှောင်ကျောင်းဟာလည်း ပုဂံရောက်ရင်သွားရောက်သင့်တဲ့နေရာတစ်ခုဖြစ်ပါတယ်။ ပုဂံမှာတစ်ခုတည်းကျန်ရစ်တဲ့ ဟိန္ဒူဘုရားကျောင်းဖြစ်သလို တိတ်ဆိတ်အေးချမ်းတာကြောင့် ဆိတ်ဆိတ်ငြိမ်ငြိမ်ရှိတဲ့ ဘုရားကျောင်းတစ်ခုပါပဲ။ အနားကထနောင်းပင်မှာချိတ်ဆွဲထားတဲ့ ကြေးစည် ဆည်းလည်းသံလေးတွေကလည်း နတ်လှောင်ကျောင်း ရဲ့ဆွဲဆောင်မှုတစ်ရပ်ပါပဲ။"
    },
{
      "id": 9,
      "name": "ကျောက်မျက်မှော်",
      "img": "",
      "about": "နှစ်ထပ်ဘုရားတစ်ဆူဖြစ်တဲ့ ကျောက်မျက်မှော်ဘုရားဟာ မူလစေတီကို အပြင်ကနေ စေတီတစ်ထပ်ငုံပြီးတည်ထားတဲ့ စေတီဖြစ်တဲ့အပြင်မြစ်ကမ်းဘေးကဘုရားတစ်ဆူဖြစ်တာကြောင့်လည်း စိတ်ဝင်စားလေ့လာစရာကောင်းပါတယ်။ ကျောက်မျက်မှော်ကမ်းကနေ နေဝင်ဆည်းဆာကြည့်ရတာကလည်း လွမ်းမောစရာကောင်းပါတယ်။ ကျောက်မျက်မှော်ဟာလည်း ပုဂံရဲ့ရောက်သင့်တဲ့နေရာတစ်ခုပါပဲ။"
    },
{
      "id": 10,
      "name": "Bagan House ယွန်းထည်ဆိုင်",
      "img": "",
      "about": "ပုဂံရဲ့ကျော်ကြားမှုတွေထဲမှာ ယွန်းထည်ဟာလည်းတစ်ခုအပါအဝင်ပါပဲ။ ယွန်းထည်ကို ပုဂံ မုံရွာကျောက္ကာ နဲ့ ရှမ်းပြည်နယ်ဒေသအချို့မှာပြုလုပ်ကြပါတယ်။ ပုဂံကယွန်းထည်လုပ်တာနာမည်ကျော်တာကတော့ မြင်းကပါကျေးရွာဖြစ်ပြီး မင်းနန်သူရွာမှာလည်းအနည်းအကျဥ်းပြုလုပ်ပါတယ်။ ပုဂံထွက်ကုန်ယွန်းထည်များကိုလေ့လာဝယ်ယူချင်ရင်တော့ ပုဂံကယွန်းထည်ဆိုင်များမှာဝယ်ယူနိုင်သလိုစံပယ်လမ်း ပုဂံမြို့သစ်မှာရှိတဲ့ Bagan House ယွန်းထည်ဆိုင်မှာလေ့လာဝယ်ယူနိုင်ပါတယ်။ Bagan House ကတော့ယွန်းထည်ကို မူလပုံစံများကော ခေတ်မီအသုံးအဆောင်များအဖြစ်ကော ပြုလုပ်ဖန်တီးနေတာမို့ ယွန်းထည်အကြောင်းလေ့လာချင်သူများအတွက်လေ့လာစရာနေရာတစ်ခုပါပဲ။"
    },
{
      "id": 11,
      "name": "မင်းနန်သူရွာ",
      "img": "",
      "about": "ပုဂံခေတ်ကပင်တည်ရှိကြောင်းထင်ရှားတဲ့ ရွာ၃ရွာရှိပါတယ်။ ဒါတွေကတော့ မြင်းကပါ၊ ဖွားစော နဲ့ မင်းနန်သူရွာတို့ပါပဲ။ ဒီထဲက မင်းနန်သူရွာကတော့ ပုဂံခေတ်ကတည်းက တည်ရှိနေခြင်းကြောင့်ကော ရွာက တစ်နိုင်တစ်ပိုင်လုပ်ငန်းလေးများကြောင့်ကို ပုဂံကျေးလက်သဘာဝကိုလေ့လာလိုသူများသွားရောက်သင့်တဲ့ရွာတစ်ရွာပါ။ ဆရာမပုညခင်လက်ကျန်လရောင်ဇာတ်အိမ်တည်ရာရွာလေးဖြစ်တာမို့ တချို့ကလည်းစိတ်ဝင်စားကြပါတယ်။ ရွာထိပ်က မင်းအနန္တသူအမတ်ကြီးဇနီးမောင်နှံကုသိုလ် လေးမျက်နှာဘုရား လေးမျက်နှာကန် နဲ့ ရွာတွင်းကလေ့လာစရာများကလည်း မင်းနန်သူရွာရဲ့စွဲဆောင်မှုများပဲဖြစ်ပါတယ်ယ"
    },
{
      "id": 12,
      "name": "ဆင်ဖြူရှင်ကျောင်းတိုက်",
      "img": "",
      "about": "ပုဂံကကျောင်းတိုက်အစုအဝေးအဖြစ်ပီပီပြင်ပြင်မြင်ရသေးတဲ့ကျောင်းတိုက်ကတော့ ဆင်ဖြူရှင်ကျောင်းတိုက်ဖြစ်ပါတယ်။ အေဒီ၁၃ရာစုက တည်ဆောက်တဲ့ဒီကျောင်းတိုက်ဟာ ဘုရား သိမ် ကျောင်း ရေကန် စသည်ဖြင့် စုစုဝေးဝေးမြင်ရတဲ့ ကျောင်းတိုင်စုကြီးဖြစ်တာမို့ ပုဂံရောက်ရင် မသွားမဖြစ်သွားရမယ့်နေရာတစ်ခုဖြစ်ပါတယ်။"
    },
{
      "id": 13,
      "name": "ဘုရားသုံးဆူ",
      "img": "",
      "about": "ပုဂံမှာနံရံပန်းချီလက်ရာရှိတဲ့ဘုရားအဆူ ၄၀၀ ကျော်ရှိတဲ့အထဲကမှ ဘုရားသုံးဆူရဲ့ နံရံပန်းချီကတစ်မူထူးခြားပါတယ်။ ဘာကြောင့်လဲဆိုတော့ ဘုရားသုံးဆူရဲ့ နံရံပန်းချီမှာ ရေးပြီး ရေးဆဲ ရေးလတ္တံ့သောပန်းချီများကိုတွေ့ရတာမို့ ပုဂံခေတ်နံရံပန်းချီဆွဲနည်းကို လေ့လာရတာကြောင့်ပါ။ ဒါသာမကဘဲ အပြင်ဘက်ကဂူဘုရားသုံးဆူတစ်ဆက်တည်းရှိနေတာဟာလည်း ပုဂံမှာ ဒီတစ်ဆူသာရှိတဲ့ ထူးခြားမှုပဲဖြစ်ပါတယ်။"
    },
{
      "id": 14,
      "name": "နန်းမြင့်မျှော်စင်",
      "img": "",
      "about": "၂၀၀၀ ခုနှစ်နောက်ပိုင်း မှာတည်ဆောက်ခဲ့တဲ့ ပုဂံနန်းမြင့်မျှော်စင်ဟာ ပုဂံရှုခင်းတွေကြည့်ဖို့ အကောင်းဆုံးနေရာတစ်ခုပါပဲ။ ပုဂံဘုရားတွေအပေါ်တက်ခွင့်ပိတ်ပြီးနောက် နန်းမြင့်မျှော်စင် ဟာ ရှုခင်းကြည့်စရာနေရာတစ်ခုဖြစ်လာပါတယ်။ နန်းမြင့်မျှော်စင် ပတ်လည်ကနေ ပုဂံလွင်ပြင် ပုဂံဘုရားများ တုရင်တောင် တန့်ကြည်တောင် ဧရာဝတီမြစ် ပုပ္ပါးတောင်မကြီးတို့ကို မြင်တွေ့ရပါတယ်။ ပုဂံဘုရားတွေပိတ်ပြီးနောက် နန်းမြင့်မျှော်စင်ဟာ ပုဂံsunset ကို ကြည့်လို့အကောင်းဆုံးနေရာတစ်ခုဖြစ်လာပါတယ်။"
    },
{
      "id": 15,
      "name": "အနောက်အိုးထိန်းကုန်း",
      "img": "",
      "about": "ရွှေဆံတော် ပြသာဒ်ကြီး စတဲ့ ပုဂံဘုရားများပေါ်တက်ခွင့်မပေးတော့တဲ့အခါ ပုဂံမှာရှုခင်းကြည့်ကုန်းများကိုဖော်ဆောင်လာပါတယ်။ ဒီရှုခင်းကြည့်ကုန်းတွေထဲကမှ အနောက်အိုးထိန်းကုန်း ဟာ အလှဆုံးနေရာတစ်ခုဖြစ်ပါတယ်။ ဓမ္မရံကြီးဘုရား ထီးလိုမင်းလိုတို့ကို ကြည့်ရှုမြင်တွေ့နိုင်ပါတယ်။"
    },
{
      "id": 16,
      "name": "သရပါ ၃ ထမင်းဆိုင်",
      "img": "",
      "about": "ပုဂံအာနန္ဒာဘုရားနားက သရပါ ၃ ထမင်းဆိုင်ဟာလည်း ပုဂံကနာမည်ကျော်နေရာတစ်ခုပါပဲ။ ဒီထမင်းဆိုင်မှာပဲ ဒေါ်အောင်ဆန်းစုကြည်နေ့လည်စာစားသွားခဲ့ပါသေးတယ်။ ထမင်းဟင်းကို တစ်ခါပြင်မဟုတ်ဘဲ ချထားတဲ့ဟင်းပွဲတွေထဲကမှ ကိုယ်စားသလောက်ရှင်းရတာမို့ ထူးခြားပါတယ်။နာမည်ကျော်ဆိုင်မို့ စားကြည့်သင့်ပါတယ်။"
    },
{
      "id": 17,
      "name": "ဇီးရိပ်အကြော်ဆိုင်",
      "img": "",
      "about": "ရွှေဆံတော်ဘုရားအရှေ့ဘက်မှာရှိတဲ့ ဇီးရိပ်အကြော်ဆိုင်ဟာလည်း ပုဂံအကြော်ကိုမြည်းစမ်းလို့ရတဲ့ နာမည်ကြီးအကြော်ဆိုင်ဖြစ်ပါတယ်။ ပုံမှန်အကြော်များသာမကဘဲ မျှစ်ကြော်များပါရရှိတတ်တာမို့ ထူးခြားပါတယ်။ ဇီးပင်ရိပ်အောက်မှာ ခုံပုလေးများခင်းကာ စားရတာသလို လူများရင် အကြော်ကို ဦးအောင်ယူရတာကလည်း တစ်မျိုးဆန်းပါတယ်။ ရောက်ရင် မြည်းစမ်းကြည့်သင့်ပါတယ်။"
    },
{
      "id": 18,
      "name": "လောကနန္ဒာဥယျာဥ်",
      "img": "",
      "about": "လောကနန္ဒာဥယျာဥ်ဟာ ပုဂံမြို့သစ်အလွန်၊လောကနန္ဒာဘုရားအကျော်မှာရှိတဲ့ သစ်တောသစ်ပင်များအုံ့ဆိုင်းနေတဲ့ အညာဒေသရဲ့ အိုအေစစ်နေရာလေးပါ။ ပူပြင်းတဲ့ပုဂံဒေသက သစ်ရိပ်ဝါးရိပ်တွေပြည့်နေတဲ့ နေရာဖြစ်သလို ကမ္ဘာ့ရှားပါးစာရင်းဝင်ကြယ်လိပ်များမွေးမြူထားတာမို့ သွား ရောက်ကြည့်ရှုသင့်ပါတယ်။"
    },
{
      "id": 19,
      "name": "ထန်းတောများ",
      "img": "",
      "about": "ထန်းပင်ဟာ ပုဂံခေတ်ထဲကရှိတဲ့ အပင်မျိုးဖြစ်သလို ပုဂံခေတ်ကရေကန်တွေဘေးမှာ ထန်းပင်စိုက်ပျိုးလေ့ရှိကြပါတယ်။ ဒါ့အပြင် ထန်းတောများသည်လည်း ပုဂံခေတ်က စိုပ်ပျိုးပိုင်ဆိုင်ခဲ့ကြတဲ့ ပုဂံအလှများလည်းဖြစ်ပါတယ်။လက်ရှိမှာတော့ ပုဂံကျောက်ပန်းတောင်းလမ်းဘေးက ထန်းတောများကို အနားယူအပန်းဖြေစရာနေရာများအဖြစ်ဆန်းသစ်ထားတာကို တွေ့ရမှာပါ။ ဒါဟာလည်း ပုဂံခေတ်ကနေ လက်ရှိချိန်ထိ ထန်းပင်ကိုအမျိုးမျိုးပြုလုပ်သုံးစွဲမှုရဲ့ ပြယုဂ်တစ်ခုဖြစ်ပါတယ်။"
    },
{
      "id": 20,
      "name": "မင်းအိုချမ်းသာဘုရား",
      "img": "",
      "about": "ပုဂံဘုရားလို့ဆိုရင် ဂူဘုရားများအဖြစ်ရှုမြင်ကြပေမယ့် အာနန္ဒာဘုရားမြောက်ဘက်က မင်းအိုချမ်းသာဘုရားကတော့ အညာဒေသက ဘုရားတွေရဲ့ပုံမျိုးဖြစ်ပါတယ်။ ကျန်စစ်သားမင်းကြီး အိုမင်းချိန်မှာ ချမ်းချမ်းသာသာနေရလို့ အထိမ်းအမှတ်ပြုတည်ထားတာမို့ အချို့ကလည်း အိုမင်းချိန်မှာအေးဆေးစွာနေနိုင်ဖို့လာရောက်တောင်းဆုပြုကြပါတယ်။ ကုန်းမြင့်ပေါ်က ဘုရားလေးဆီကို စောင်းတန်းလေးနဲ့ သွားရောက်ရတာလေးကလည်းအညာဆန်တဲ့အရသာကို ခံစားရစေပါတယ်။ ဘုရားရင်ပြင်ကျယ်ကနေ အနားကအာနန္ဒာဘုရားကြီးနဲ့ နီးနားမြင်ကွင်းများကိုရှုကြည့်နိုင်သလို လူရှင်းတာမို့ ပုဂံအလှကို စိတ်ကြိုက်ခံစားနိုင်တဲ့နေရာတစ်ခုပါပဲ။"
    }
  ]
}
